{
  "privacyPolicyTitle": "Πολιτική Απορρήτου",
  "privacyPolicyDescription": "Αυτή είναι η πολιτική απορρήτου για το Kairos.",
  "privacyPolicyKeywords": "απόρρητο, πολιτική, Kairos, υπηρεσίες καιρού",
  "privacyPolicyContent": "<h2>Πολιτική Απορρήτου</h2><p>Καλώς ήρθατε στο Kairos. Αυτή η πολιτική απορρήτου περιγράφει πώς συλλέγουμε, χρησιμοποιούμε και προστατεύουμε τις πληροφορίες σας όταν χρησιμοποιείτε τις υπηρεσίες μας.</p><h3>1. Πληροφορίες που Συλλέγουμε</h3><p>Συλλέγουμε πληροφορίες απευθείας από εσάς και από τη χρήση των υπηρεσιών μας. Αυτό περιλαμβάνει:</p><ul><li>Δεδομένα τοποθεσίας: Συλλέγουμε την γεωγραφική σας τοποθεσία για να παρέχουμε ακριβείς προγνώσεις καιρού.</li><li>Δεδομένα χρήσης: Συλλέγουμε πληροφορίες σχετικά με την αλληλεπίδρασή σας με τον ιστότοπό μας για να βελτιώσουμε τις υπηρεσίες μας.</li></ul><h3>2. Πώς Χρησιμοποιούμε τις Πληροφορίες σας</h3><p>Οι πληροφορίες σας χρησιμοποιούνται για:</p><ul><li>Παροχή ακριβών και εξατομικευμένων προγνώσεων καιρού με βάση την τοποθεσία σας.</li><li>Βελτίωση του ιστότοπου και των υπηρεσιών μας αναλύοντας τη συμπεριφορά των χρηστών.</li><li>Επικοινωνία μαζί σας για ενημερώσεις, προσφορές και νέα σχετικά με τις υπηρεσίες μας.</li></ul><h3>3. Μοιραζόμαστε τις Πληροφορίες σας</h3><p>Δεν μοιραζόμαστε τα προσωπικά σας δεδομένα με τρίτους, εκτός:</p><ul><li>Όταν απαιτείται από τον νόμο ή για συμμόρφωση με νομικές διαδικασίες.</li><li>Για την προστασία των δικαιωμάτων, της ιδιοκτησίας ή της ασφάλειας του Kairos, των χρηστών μας ή του κοινού.</li></ul><h3>4. Cookies και Τεχνολογίες Παρακολούθησης</h3><p>Χρησιμοποιούμε cookies και παρόμοιες τεχνολογίες παρακολούθησης για να βελτιώσουμε την εμπειρία σας στον ιστότοπό μας. Μπορείτε να ελέγχετε τη χρήση των cookies μέσω των ρυθμίσεων του προγράμματος περιήγησής σας.</p><h3>5. Ασφάλεια Δεδομένων</h3><p>Εφαρμόζουμε μέτρα ασφαλείας για την προστασία των πληροφοριών σας από μη εξουσιοδοτημένη πρόσβαση και χρήση. Ωστόσο, καμία online υπηρεσία δεν είναι απόλυτα ασφαλής και δεν μπορούμε να εγγυηθούμε την απόλυτη ασφάλεια.</p><h3>6. Αποποίηση Ευθυνών για τις Προγνώσεις Καιρού</h3><p>Οι προγνώσεις καιρού μας βασίζονται σε δεδομένα από διάφορα μοντέλα. Παρόλο που προσπαθούμε για την ακρίβεια, δεν μπορούμε να εγγυηθούμε την ακρίβεια των προγνώσεών μας και δεν ευθυνόμαστε για αποφάσεις που λαμβάνονται με βάση τις πληροφορίες μας.</p><h3>7. Αλλαγές στην Πολιτική αυτή</h3><p>Ενδέχεται να ενημερώνουμε αυτήν την πολιτική απορρήτου από καιρό σε καιρό. Θα σας ειδοποιούμε για οποιεσδήποτε σημαντικές αλλαγές αναρτώντας τη νέα πολιτική στον ιστότοπό μας.</p><h3>8. Επικοινωνήστε Μαζί μας</h3><p>Εάν έχετε οποιεσδήποτε ερωτήσεις σχετικά με αυτήν την πολιτική απορρήτου, παρακαλούμε επικοινωνήστε μαζί μας στο privacy@kairos.gr.</p>"
}
